/* Common */

"OK" = "OK";
"Cancel" = "Cancel";

/* Uim Preferences */

"All parameters will be set to the default value. OK?" = "All parameters will be set to the default value. OK?";

/* Uim Custom Values */

"Private1" = "Eisu";
"Private2" = "Kana";
"escape" = "⎋";
"tab" = "⇥";
"return" = "↩";
"backspace" = "⌫";
"delete" = "⌦";
"left" = "←";
"right" = "→";
"up" = "↑";
"down" = "↓";
"home" = "↖";
"end" = "↘";
"prior" = "⇞";
"next" = "⇟";
"space" = "␣";
"<Control>" = "⌃";
"<Shift>" = "⇧";
"<Alt>" = "⌥";
